{
    "BOT": "Yes, I am a bot! How'd you know?",
    "GO": "Let's do this! I'm here to provide any information that you may need about TDH before contacting a representative. You can respond using a keyword, like DESIGN, CONSULTING, or FUN which I will identify using all caps. Try one out now!",
    "DESIGN": "TDH offers a wide range of creative services, including GRAPHIC and WEB design work. Which are you interested in learning about? If neither, say NONE.",
    "FUN": "You know, bots aren't all business. We can be FUN too! Do you want to hear a JOKE? Play a GAME? Perhaps you'd like to learn more about TDH?",
    "CONSULTING": "Your business is your business. Your branding is our business. Join the FAMILY and let TDH handle the creative work while you focus on what matters most: BUSINESS. Do you have a project that needs a marketing boost? Reply YES or NO, or try another KEYWORD",
    "NONE": "Whoops, looks like we started off on the wrong foot. Are you interested in HIRING The Design House or did you just want to CHAT?",
    "GRAPHIC": "The Team over at TDH loves to design things. Are you looking to get something specific designed or printed? Tell me what you need! You can say LOGO, BUSINESS CARD, FLYER, BANNER, BROCHURE, CLOTHING, or try something else. If I can't help you, reply with @team at any time to be connected to a real, live human being!",
    "WEB": "Fill In2",
    "JOKE": "Fill In3",
    "YES": "Fill In4",
    "NO": "Fill In5",
    "GAME": "Fill In6",
    "TDH": "Fill In7",
    "FAMILY": "Fill In8",
    "BUSINESS": "Fill In9",
    "KEYWORD": "Fill In10",
    "@TEAM": "I'll notify a team member right away and they'll get back to you ASAP! It's been nice talking with you. The Design Bot, out!",
    "LOGO": "Fill In12",
    "BUSINESS CARD": "Fill In13",
    "BUSINESS CARDS": "Fill In14",
    "FLYER": "Fill In15",
    "BANNER": "Fill In16",
    "BROCHURE": "Fill In17",
    "CLOTHING": "Fill In18",
    "SHIRTS": "Fill In19",
    "TSHIRT": "Fill In20",
    "STICKER": "Fill In21",
    "CHAT": "LINE7",
    "CONNECT ME": "The Design Bot, Out!",
    "DISCONNECT": "I'm baaaaack! Were you satisfied with your experience today? Please rate it between 1 and 10.",
    "NO": "Fill In5",
    "GAME": "Fill In6",
    "TDH": "Fill In7",
    "FAMILY": "Fill In8",
    "BUSINESS": "Fill In9",
    "KEYWORD": "Fill In10",
    "@TEAM": "Fill In11",
    "LOGO": "Fill In12",
    "BUSINESS CARD": "Fill In13",
    "BUSINESS CARDS": "Fill In14",
    "FLYER": "Fill In15",
    "BANNER": "Fill In16",
    "BROCHURE": "Fill In17",
    "CLOTHING": "Fill In18",
    "SHIRTS": "Fill In19",
    "TSHIRT": "Fill In20",
    "STICKER": "Fill In21"
}
