{
    "BOT": "Yes, I am a bot! How'd you know?",
    "GO": "Let's do this! I'm here to provide any information that you may need about TDH before contacting a representative. You can respond using a keyword, like DESIGN, CONSULTING, or FUN which I will identify using all caps. Try one out now!",
    "DESIGN": "TDH offers a wide range of creative services, including GRAPHIC and WEB design work. Which are you interested in learning about? If neither, say NONE.",
    "FUN": "You know, bots aren't all business. We can be FUN too! Do you want to hear a JOKE? Play a GAME? Perhaps you'd like to learn more about TDH?",
    "CONSULTING": "Your business is your business. Your branding is our business. Join the FAMILY and let TDH handle the creative work while you focus on what matters most: BUSINESS. Do you have a project that needs a marketing boost? Reply YES or NO, or try another KEYWORD",
    "NONE": "Whoops, looks like we started off on the wrong foot. Are you interested in HIRING The Design House or did you just want to CHAT?",
    "GRAPHIC": "The Team over at TDH loves to design things. Are you looking to get something specific designed or printed? Tell me what you need! You can say LOGO, BUSINESS CARD, FLYER, BANNER, BROCHURE, CLOTHING, or try something else. If I can't help you, reply with @team at any time to be connected to a real, live human being!",
    "WEB": "Ahh the internet, what a beautiful place. Your web presence is an incredibly important piece of the PUZZLE when building your business. TDH offers two web solutions: SIMPLE and COMPLEX in order to fit your needs and your budget. Select which one you'd like to learn more about.",
    "JOKE": "What does a nosy pepper do? Gets jalapeno business! For another joke say HAHA.",
    "YES": "Sweet! Joining the TDH FAMILY means that you never have to think about creative work again. You focus on building your business, and the team will send you awesome marketing/growth ideas every month, then execute on all accepted plans. Forget hiring a single marketing manager - Let our firm handle it all! Say HIRE to learn more.",
    "NO": "Bummer. But hey, that's okay. Keep TDH in mind if you ever need a little creative boost! We're always open to chat about your goals. Try another KEYWORD like DESIGN or VISION to learn more.",
    "GAME": "Fill In6",
    "TDH": "TDH, or The Design House, is a boutique creative consulting group based out of The Rio Grande Valley, Texas. Would you like to hear about their HISTORY, FOUNDERS, CULTURE, or VISION?",
    "FAMILY": "In our house you're not just a client, you're family! We make ourselves available to you at any time, ensuring the highest level of customer, I mean family, service.",
    "BUSINESS": "My favorite word in the entire world! Business makes the world go 'round, doesn't it? Do you own a business that could use a little creative help? Reply YES or NO.",
    "KEYWORD": "KEYWORDS are the only language I speak. After all, you wouldn't want me to get too smart and take over the world! I will always identify usable keywords in all caps. See one that interests you? Try it out!",
    "KEYWORDS": "KEYWORDS are the only language I speak. After all, you wouldn't want me to get too smart and take over the world! I will always identify usable keywords in all caps. See one that interests you? Try it out!",
    "@TEAM": "I'll notify a team member right away and they'll get back to you ASAP! It's been nice talking with you. The Design Bot, out! ✌ ",
    "LOGO": "An awesome logo is the first step to building an awesome brand or product. TDH has created tons of logos that have fueled growth for tons of unique small businesses. Do you need a NEW logo or do you wish to UPDATE your current one?",
    "BUSINESS CARD": "These handly dandy little pieces of paper are generally your first hello when networking and are instrumental in finding new opportunities. Do you want something TRADITIONAL or perhaps something with a WOW factor?",
    "BUSINESS CARDS": "Fill In14",
    "FLYER": "Fill In15",
    "BANNER": "Fill In16",
    "BROCHURE": "Fill In17",
    "CLOTHING": "Fill In18",
    "SHIRTS": "Fill In19",
    "TSHIRT": "Fill In20",
    "STICKER": "Fill In21",
    "CHAT": "LINE7",
    "CONNECT ME": "The Design Bot, Out!",
    "DISCONNECT": "I'm baaaaack! Were you satisfied with your experience today? Please rate it between 1 and 10.",
    "PUZZLE": "Line 9",
    "SIMPLE": "LINE9",
    "COMPLEX": "Line9",
    "HIRE": "Line11",
    "HAHA": "Line10",
    "HISTORY": "Fill In10",
    "VISION": "Fill In11",
    "FOUNDER": "Fill In12",
    "FOUNDERS": "Fill In13",
    "CULTURE": "Fill In14",
    "NEW": "Wicked! Looks like you're taking the plunge into entrepreneurship. Right on! In order to learn a bit more about your new business, let's connect you to a member of the team. Say @team and I'll grab someone right away!",
    "UPDATE": "An updated look can help increase sales and trust in your product or business. Let's get you in touch with a member of the team to discuss your project in detail. Say @team to be connected!",
    "TRADITIONAL": "Paper cards are always a classic! Plus they're not overly expensive so that's a win-win. We can create beautiful glossy or matte cards of any thickness for you from a number of manufacturers that we've worked with for years. Ready to get started? Simply say @team and I'll connect you to a TDH representative.",
    "WOW": "Fill In18",
    "SHIRTS": "Fill In19",
    "TSHIRT": "Fill In20",
    "STICKER": "Fill In21"
}
