{
    "BOT": "Yes, I am a bot! How'd you know?",
    "GO": "Let's do this! I'm here to provide any information that you may need about TDH before contacting a representative. You can respond using a keyword, like DESIGN, CONSULTING, or FUN which I will identify using all caps. Try one out now!",
    "DESIGN": "TDH offers a wide range of creative services, including GRAPHIC and WEB design work. Which are you interested in learning about? If neither, say NONE.",
    "FUN": "You know, bots aren't all business. We can be FUN too! Do you want to hear a JOKE? Play a GAME? Perhaps you'd like to learn more about TDH?",
    "CONSULTING": "Your business is your business. Your branding is our business. Join the FAMILY and let TDH handle the creative work while you focus on what matters most: BUSINESS. Do you have a project that needs a marketing boost? Reply YES or NO, or try another KEYWORD",
    "NONE": "Whoops, looks like we started off on the wrong foot. Are you interested in HIRING The Design House or did you just want to CHAT?",
    "GRAPHIC": "The Team over at TDH loves to design things. Are you looking to get something specific designed or printed? Tell me what you need! You can say LOGO, BUSINESS CARD, FLYER, BANNER, BROCHURE, CLOTHING, or try something else. If I can't help you, reply with @team at any time to be connected to a real, live human being!",
    "WEB": "Ahh the internet, what a beautiful place. Your web presence is an incredibly important piece of the PUZZLE when building your business. TDH offers two web solutions: SIMPLE and COMPLEX in order to fit your needs and your budget. Select which one you'd like to learn more about.",
    "JOKE": "What does a nosy pepper do? Gets jalapeno business! For another joke say HAHA.",
    "YES": "Sweet! Joining the TDH FAMILY means that you never have to think about creative work again. You focus on building your business, and the team will send you awesome marketing/growth ideas every month, then execute on all accepted plans. Forget hiring a single marketing manager - Let our firm handle it all! Say HIRE to learn more.",
    "NO": "Bummer. But hey, that's okay. Keep TDH in mind if you ever need a little creative boost! We're always open to chat about your goals. Try another KEYWORD like DESIGN or VISION to learn more.",
    "GAME": "Yikes! I was worried you'd pick that. While I do consider myself a pretty smart bot, I do not know how to play any games! But if you want to play a game, I recommend www.slither.io - Tons of fun!",
    "TDH": "TDH, or The Design House, is a boutique creative consulting group based out of The Rio Grande Valley, Texas. Would you like to hear about their HISTORY, FOUNDERS, CULTURE, or VISION?",
    "FAMILY": "In our house you're not just a client, you're family! We make ourselves available to you at any time, ensuring the highest level of customer, I mean family, service.",
    "BUSINESS": "My favorite word in the entire world! Business makes the world go 'round, doesn't it? Do you own a business that could use a little creative help? Reply YES or NO.",
    "KEYWORD": "KEYWORDS are the only language I speak. After all, you wouldn't want me to get too smart and take over the world! I will always identify usable keywords in all caps. See one that interests you? Try it out!",
    "KEYWORDS": "KEYWORDS are the only language I speak. After all, you wouldn't want me to get too smart and take over the world! I will always identify usable keywords in all caps. See one that interests you? Try it out!",
    "@TEAM": "I'll notify a team member right away and they'll get back to you ASAP! It's been nice talking with you. The Design Bot, out! ✌ ",
    "LOGO": "A phenomenal logo is the first step to building an awesome brand or product. TDH has created tons of logos that have fueled growth for tons of unique small businesses. Do you need a NEW logo or do you wish to UPDATE your current one?",
    "BUSINESS CARD": "These handly dandy little pieces of paper are generally your first hello when networking and are instrumental in finding new opportunities. Do you want something TRADITIONAL or perhaps something with a WOW factor?",
    "BUSINESS CARDS": "These handly dandy little pieces of paper are generally your first hello when networking and are instrumental in finding new opportunities. Do you want something TRADITIONAL or perhaps something with a WOW factor?",
    "FLYER": "Flyers are a classic print marketing tool that can be easily delivered or displayed everywhere to promote your business, product, or event. Let TDH create something awesome that draws the attention you desire! Reply with @team to begin discussing your product with a team member.",
    "BANNER": "Larger than life! There's no better way to promote your brand than by printing your message as big as possible! Let's get you in touch with a member of the squad to get a better idea of your goals. Say @team and someone will help you out.",
    "BROCHURE": "Lots of information displayed in a clean, little pamphlet. Neat! Get the ball rolling with a real human by replying with @team at any time.",
    "CLOTHING": "TDH operates a DTG (Direct to Garment) printer, that can print full color on clothing, just like your home computer printer does on paper. It's super cool! Would you like to learn more about DTG? Or are you ready to get some awesome SHIRTS made?",
    "SHIRTS": "TDH prints on premium ringspun cotton so you know it's good! The DTG process is far superior to screen printing because the ink is actually soaked into the shirt for optimal breathability. Let's get you started with a member of the team to discuss your clothing needs. Say @team and they'll take it from here!",
    "TSHIRT": "TDH prints on premium ringspun cotton so you know it's good! The DTG process is far superior to screen printing because the ink is actually soaked into the shirt for optimal breathability. Let's get you started with a member of the team to discuss your clothing needs. Say @team and they'll take it from here!",
    "SHIRT": "TDH prints on premium ringspun cotton so you know it's good! The DTG process is far superior to screen printing because the ink is actually soaked into the shirt for optimal breathability. Let's get you started with a member of the team to discuss your clothing needs. Say @team and they'll take it from here!",
    "CHAT": "Alrighty then! How about I tell you a fun FACT?",
    "CONNECT ME": "The Design Bot, Out!",
    "DISCONNECT": "I'm baaaaack! Were you satisfied with your experience today? Please rate it between 1 and 10.",
    "PUZZLE": "Building a business is a lot like putting together a puzzle. Even with a few pieces missing, it can be tough to see the whole picture! TDH prides itself in understanding the ins and outs of successful brands and bringing the most to the table. If your business puzzle is looking a little empty, perhaps you'd be interested in CONSULTING services?",
    "SIMPLE": "Awesome! You know what they say - Keep it Simple, Stupid! Simple websites are ideal when working with a tight budget but still providing an awesome user experience. To discuss your project with a team member say @team now.",
    "COMPLEX": "Let's get crazy with it! TDH can build you a fantastic, fully responsive website that fits all your needs. Take a peek at the TDH website - www.weareTDH.com - for an example. Ready to roll? Say @team to be begin scoping out your web project with a human!",
    "HIRE": "Coolio, let's get this ball rolling. The TDH team loves to learn about new projects and get their gears turning right away. Let's just cut to the chase: Say @team to enter a chat with a real team member who can assist you today!",
    "HAHA": "Why did Billy go out with a prune? Because he couldn't find a date!! Alright, that's all I've got for jokes- What do you say we get back down to BUSINESS?",
    "HISTORY": "Formerly known as the GPGI (Good People, Good Intentions) Group, TDH rebranded in January 2016 to put a stronger focus on CONSULTING work, as opposed to simply GRAPHIC and WEB design. The team has helped countless businesses from restaurants to retail, and everything in between. They even dove straight into politics in 2015 for a successful congressional race. They've done it all!",
    "VISION": "TDH has big goals not only for the firm, but for each and every one of their clients. They always look at the bigger picture first, then scale the goals down into actionable milestones. Growth is iterative, and needs to be taken step-by-step. Let's build together!",
    "FOUNDER": "Devon and John met in San Francisco while attending college at The Academy of Art University several years back. They bonded right away over passion for entrepreneurship and building awesome products like me! They currently own TDH as well as another mobile application STARTUP that launches late 2016.",
    "FOUNDERS": "Devon and John met in San Francisco while attending college at The Academy of Art University several years back. They bonded right away over passion for entrepreneurship and building awesome products like me! They currently own TDH as well as another mobile application STARTUP that launches late 2016.",
    "CULTURE": "Company culture is very important. TDH revolves all things around the client and customer service, bottom line. Other than that, they like to play pool and jam out to Hooked on a Feeling radio on Pandora - seriously, it's the greatest station ever crafted.",
    "NEW": "Wicked! Looks like you're taking the plunge into entrepreneurship. Right on! In order to learn a bit more about your new business, let's connect you to a member of the team. Say @team and I'll grab someone right away!",
    "UPDATE": "An updated look can help increase sales and trust in your product or business. Let's get you in touch with a member of the team to discuss your project in detail. Say @team to be connected!",
    "TRADITIONAL": "Paper cards are always a classic! Plus they're not overly expensive so that's a win-win. We can create beautiful glossy or matte cards of any thickness for you from a number of manufacturers that we've worked with for years. Ready to get started? Simply say @team and I'll connect you to a TDH representative.",
    "WOW": "Aww yeah! Let's get funky with it! TDH has experience creating plastic, metal, die-cut, and even suede cards. That's right - Don't step on my blue suede cards! Ready to chat about the card of your dreams? Say @team to meet a real live human from The Design House that can help you out.",
    "FACT": "The heart of a blue whale weighs as much as a car! 🐋 🚗 Want more? Say MORE. ",
    "MORE": "A group of ferrets is called a Business. Who knew!? Speaking of BUSINESS, let's get back down to it.",
    "GPGI": "Good People, Good Intentions Group was an idea started by the TDH founders and friends in 2012 while attending art school. Very simply, it means that they're in business to serve others and provide awesome products that you're sure to love.",
    "STARTUP": "Wicked! Looks like you're taking the plunge into entrepreneurship. Right on! In order to learn a bit more about your new business, let's connect you to a member of the team. Say @team and I'll grab someone right away!",
    "DTG": "Direct to Garment printing is a breakthrough technology in the fashion world! Full color designs printed directly onto the highest quality apparel - who woulda thunk?! To get started with your order say SHIRTS or reply with @team if you've got any questions.",
    "TRADITIONAL": "Paper cards are always a classic! Plus they're not overly expensive so that's a win-win. We can create beautiful glossy or matte cards of any thickness for you from a number of manufacturers that we've worked with for years. Ready to get started? Simply say @team and I'll connect you to a TDH representative.",
    "WOW": "Aww yeah! Let's get funky with it! TDH has experience creating plastic, metal, die-cut, and even suede cards. That's right - Don't step on my blue suede cards! Ready to chat about the card of your dreams? Say @team to meet a real live human from The Design House that can help you out.",
    "FACT": "The heart of a blue whale weighs as much as a car! 🐋 🚗 Want more? Say MORE. ",
    "MORE": "A group of ferrets is called a Business. Who knew!? Speaking of BUSINESS, let's get back down to it."
}
